<?php

return [

    /*
    |--------------------------------------------------------------------------
    | homw Language Lines
    |--------------------------------------------------------------------------
    |

    |
    */

    'home' => 'হোম',
    'shop' => 'শপ',
    'pages' =>'পেজেস',
    'blog' =>'ব্লগ',
    'contact' =>'কন্টাক্ট',
    'All_Categories' =>'অল ক্যাটেগরীজ',
    'SEARCH' =>'সার্চ',
 
    'CONTINUE_SHOPPING' =>'ক্রয় অব্যাহত',
    'support_time' =>'24/7 সময় সমর্থন',
    'What do yo u need?'=>'তোমার কি দরকার?',
    'Featured products'=>'বৈশিষ্ট্যযুক্ত পণ্য',
    'Latest Products'=>'সাম্প্রতিক পণ্যসমূহ',
    'From The Blog'=>'দ্য ব্লগ থেকে',
    'Useful Links'=>'দরকারী লিংক',
    'Join Our Newsletter Now'=>'এখনই আমাদের নিউজলেটারে যোগ দিন',

];
